WELCOM_MSG = "Привет👋" + \
             "Это  бот для учёта финансов💰\n\n" + \
             "Как я работаю❓" + \
             "Очень просто😉" + \
             "Добавить расход: 250 такси\n" + \
             "Сегодняшняя статистика: /today\n" + \
             "За текущий месяц: /month\n" + \
             "Последние внесённые расходы: /expenses\n" + \
             "Категории трат: /categories"

HELP_MSG = "Как я работаю❓" + \
           "Очень просто😉" + \
           "Добавить расход: 250 такси\n" + \
           "Сегодняшняя статистика: /today\n" + \
           "За текущий месяц: /month\n" + \
           "Последние внесённые расходы: /expenses\n" + \
           "Категории трат: /categories"
