WELCOM_MSG = "Бот для учёта финансов\n\n" + \
             "Добавить расход: 250 такси\n" + \
             "Сегодняшняя статистика: /today\n" + \
             "За текущий месяц: /month\n" + \
             "Последние внесённые расходы: /expenses\n" + \
             "Категории трат: /categories"

HELP_MSG = "Бот для учёта финансов\n\n" + \
           "Добавить расход: 250 такси\n" + \
           "Сегодняшняя статистика: /today\n" + \
           "За текущий месяц: /month\n" + \
           "Последние внесённые расходы: /expenses\n" + \
           "Категории трат: /categories"
